DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u0411"] = [
	{ "s": "БАЗЕ", "p": [26, 11, 9] },
	{ "s": "БАЗОВЫЕ", "p": [7] },
	{ "s": "БАЗОВЫЙ", "p": [7] },
	{ "s": "БАЗОВЫХ", "p": [26] },
	{ "s": "БАЗЫ", "p": [25] },
	{ "s": "БОЛЬШОГО", "p": [25] },
	{ "s": "БРАУЗЕР", "p": [25, 11] },
	{ "s": "БРАУЗЕРА", "p": [14] },
	{ "s": "БРАУЗЕРАМИ", "p": [7] },
	{ "s": "БРАУЗЕРАХ", "p": [26, 9] },
	{ "s": "БРАУЗЕРЕ", "p": [15] },
	{ "s": "БРАУЗЕРНЫЙ", "p": [9] },
	{ "s": "БРАУЗЕРЫ", "p": [7] },
	{ "s": "БУДЕТ", "p": [17, 12] }
];