DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u0417"] = [
	{ "s": "ЗАГРУЖАТЬ", "p": [26] },
	{ "s": "ЗАГРУЖЕННЫХ", "p": [6] },
	{ "s": "ЗАГРУЗКА", "p": [7] },
	{ "s": "ЗАГРУЗКЕ", "p": [25] },
	{ "s": "ЗАГРУЗКИ", "p": [14] },
	{ "s": "ЗАГРУЗКУ", "p": [15] },
	{ "s": "ЗАДАЧА", "p": [10] },
	{ "s": "ЗАПОЛНЕНИЕ", "p": [26] },
	{ "s": "ЗАПОЛНЕНИИ", "p": [23] },
	{ "s": "ЗАПОЛНЕНИЯ", "p": [18, 17, 19] },
	{ "s": "ЗАПОМИНАНИЯ", "p": [10, 6, 4] },
	{ "s": "ЗАРАНЕЕ", "p": [20, 14] },
	{ "s": "ЗАРЕГИСТРИРОВАТЬСЯ", "p": [26, 18] },
	{ "s": "ЗНАНИЕ", "p": [7] },
	{ "s": "ЗНАНИЯМИ", "p": [7] },
	{ "s": "ЗНАЧЕНИЯМИ", "p": [24] }
];