DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u0423"] = [
	{ "s": "У", "p": [15] },
	{ "s": "УБЕДИТЬСЯ", "p": [18] },
	{ "s": "УДАЛЕНИЯ", "p": [18, 19] },
	{ "s": "УДАЛИТЬ", "p": [19] },
	{ "s": "УДОБНЫЙ", "p": [4] },
	{ "s": "УЖЕ", "p": [15] },
	{ "s": "УМЕНИЕ", "p": [7] },
	{ "s": "УНИВЕРСИТЕТ", "p": [1] },
	{ "s": "УПРАВЛЕНИЯ", "p": [20] },
	{ "s": "УРОВЕНЬ", "p": [7, 2] },
	{ "s": "УРОВНЮ", "p": [7] },
	{ "s": "УСЛОВИЯ", "p": [9] },
	{ "s": "УСТАНОВЛЕННОГО", "p": [12] },
	{ "s": "УСТРОЙСТВО", "p": [10, 11] },
	{ "s": "УТВЕРЖДАЮ", "p": [1] },
	{ "s": "УТВЕРЖДЕН", "p": [1] },
	{ "s": "УТВЕРЖДЕНИЯ", "p": [1] },
	{ "s": "УЧЕБНОГО", "p": [18, 19, 10, 6] },
	{ "s": "УЧЕБНОМ", "p": [18] },
	{ "s": "УЧЕБНЫЙ", "p": [19, 21] },
	{ "s": "УЧЕБНЫХ", "p": [5, 18, 10, 6, 4] },
	{ "s": "УЧИТЬ", "p": [16] },
	{ "s": "УЧРЕЖДЕНИЯ", "p": [1] }
];