DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u0411"] = [
	{ "s": "БАЗЕ", "p": [21, 10, 9] },
	{ "s": "БАЗОВЫЕ", "p": [7] },
	{ "s": "БАЗОВЫЙ", "p": [7] },
	{ "s": "БАЗОВЫХ", "p": [21] },
	{ "s": "БАЗЫ", "p": [20] },
	{ "s": "БОЛЬШОГО", "p": [20] },
	{ "s": "БОЛЬШОЙ", "p": [18, 10, 6] },
	{ "s": "БРАУЗЕР", "p": [20, 10] },
	{ "s": "БРАУЗЕРА", "p": [12] },
	{ "s": "БРАУЗЕРАМИ", "p": [7] },
	{ "s": "БРАУЗЕРАХ", "p": [21, 9] },
	{ "s": "БРАУЗЕРЕ", "p": [13] },
	{ "s": "БРАУЗЕРНЫЙ", "p": [9] },
	{ "s": "БРАУЗЕРЫ", "p": [7] },
	{ "s": "БУДЕТ", "p": [15, 11] },
	{ "s": "БУДУТ", "p": [18] }
];