DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u0417"] = [
	{ "s": "ЗАБЫТЬ", "p": [18] },
	{ "s": "ЗАГРУЖАТЬ", "p": [21] },
	{ "s": "ЗАГРУЗКА", "p": [7] },
	{ "s": "ЗАГРУЗКЕ", "p": [20] },
	{ "s": "ЗАГРУЗКИ", "p": [12] },
	{ "s": "ЗАГРУЗКУ", "p": [13] },
	{ "s": "ЗАДАЧА", "p": [10] },
	{ "s": "ЗАПИСАН", "p": [4] },
	{ "s": "ЗАПОЛНЕНИЕ", "p": [21] },
	{ "s": "ЗАПОЛНЕНИЯ", "p": [15, 18] },
	{ "s": "ЗАПОЛНИТЕ", "p": [15] },
	{ "s": "ЗАПОМИНАНИЯ", "p": [4, 10] },
	{ "s": "ЗАРАНЕЕ", "p": [12] },
	{ "s": "ЗАРЕГИСТРИРОВАН", "p": [15] },
	{ "s": "ЗАРЕГИСТРИРОВАННОГО", "p": [15] },
	{ "s": "ЗАРЕГИСТРИРОВАТЬСЯ", "p": [21] },
	{ "s": "ЗДЕСЬ", "p": [18, 16] },
	{ "s": "ЗНАНИЕ", "p": [7] },
	{ "s": "ЗНАНИЯМИ", "p": [7] },
	{ "s": "ЗНАЮ", "p": [17, 16, 10, 6] }
];