DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u0424"] = [
	{ "s": "ФАЙЛА", "p": [18] },
	{ "s": "ФАЙЛАМИ", "p": [20, 7] },
	{ "s": "ФАЙЛОВ", "p": [21, 18, 7] },
	{ "s": "ФЕДЕРАЛЬНОГО", "p": [1] },
	{ "s": "ФИЛИАЛ", "p": [1] },
	{ "s": "ФЛЭШ", "p": [5, 4, 10] },
	{ "s": "ФЛЭШ-КАРТОЧЕК", "p": [5, 4, 10] },
	{ "s": "ФОРМАМИ", "p": [7] },
	{ "s": "ФОРМАТИРОВАНИЕ", "p": [7] },
	{ "s": "ФОРМАТЫ", "p": [21] },
	{ "s": "ФОРМЫ", "p": [20] },
	{ "s": "ФУНКЦИИ", "p": [10] },
	{ "s": "ФУНКЦИЙ", "p": [2, 21] },
	{ "s": "ФУНКЦИОНАЛА", "p": [21] },
	{ "s": "ФУНКЦИОНАЛОМ", "p": [15] },
	{ "s": "ФУНКЦИОНИРОВАНИЯ", "p": [10] },
	{ "s": "ФУНКЦИЮ", "p": [21] }
];