DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u0410"] = [
	{ "s": "А", "p": [1, 4] },
	{ "s": "АВАРИИ", "p": [20] },
	{ "s": "АВАРИЙНЫЕ", "p": [20, 2] },
	{ "s": "АВАРИЙНЫМИ", "p": [20] },
	{ "s": "АВТОМАТИЗИРОВАННЫЕ", "p": [2] },
	{ "s": "АВТОНОМНОГО", "p": [1] },
	{ "s": "АВТОРИЗАЦИИ", "p": [15] },
	{ "s": "АВТОРИЗАЦИЯ", "p": [15] },
	{ "s": "АДРЕС", "p": [13] },
	{ "s": "АДРЕСУ", "p": [12] },
	{ "s": "АКАДЕМИЧЕСКИЙ", "p": [1] },
	{ "s": "АККАУНТ", "p": [15] },
	{ "s": "АККАУНТА", "p": [15, 19] },
	{ "s": "АННОТАЦИЯ", "p": [2] },
	{ "s": "АННОТИРОВАННОЕ", "p": [2] },
	{ "s": "АППАРАТНЫЕ", "p": [10, 2] }
];