DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u0418"] = [
	{ "s": "И", "p": [7, 15, 2, 10, 9, 12, 5, 21, 20, 6] },
	{ "s": "ИЗ", "p": [18, 21, 19, 10] },
	{ "s": "ИЗМЕНЕНИЯ", "p": [18] },
	{ "s": "ИЗУЧЕНИЮ", "p": [21] },
	{ "s": "ИЗУЧЕНИЯ", "p": [17, 18, 16, 10, 6, 5] },
	{ "s": "ИЗУЧИТЬ", "p": [21] },
	{ "s": "ИЛИ", "p": [20, 4, 21, 10] },
	{ "s": "ИМПОРТ", "p": [21] },
	{ "s": "ИМПОРТА", "p": [21, 18, 10, 6] },
	{ "s": "ИМПОРТЕ", "p": [20] },
	{ "s": "ИМПОРТУ", "p": [18] },
	{ "s": "ИНСТРУМЕНТ", "p": [4] },
	{ "s": "ИНСТРУМЕНТАМИ", "p": [7] },
	{ "s": "ИНТЕРНЕТ", "p": [10, 7] },
	{ "s": "ИНТЕРНЕТ-СЕРВИСАМИ", "p": [7] },
	{ "s": "ИНТЕРНЕТУ", "p": [20] },
	{ "s": "ИНТЕРФЕЙСА", "p": [20, 21] },
	{ "s": "ИНФОРМАЦИИ", "p": [4, 10] },
	{ "s": "ИНФОРМАЦИЯ", "p": [2] },
	{ "s": "ИСКЛЮЧЕНИЯ", "p": [20] },
	{ "s": "ИСПОЛНИТЕЛЬ", "p": [1] },
	{ "s": "ИСПОЛЬЗОВАНИЕМ", "p": [11, 4] },
	{ "s": "ИСПОЛЬЗОВАНИЯ", "p": [15, 7, 5] },
	{ "s": "ИССЛЕДОВАТЕЛЬСКИЙ", "p": [1] },
	{ "s": "ИТБ", "p": [1] }
];