DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u0414"] = [
	{ "s": "Д", "p": [20] },
	{ "s": "ДАЛЕЕ", "p": [18] },
	{ "s": "ДАННОМ", "p": [15, 2] },
	{ "s": "ДАННЫЕ", "p": [18, 20] },
	{ "s": "ДАННЫХ", "p": [18, 20, 12, 10, 7, 6] },
	{ "s": "ДВИЖОК", "p": [9] },
	{ "s": "ДВУСТОРОННИХ", "p": [4] },
	{ "s": "ДЕЙСТВИЯ", "p": [21, 20] },
	{ "s": "ДЕЯТЕЛЬНОСТИ", "p": [10] },
	{ "s": "ДЛЯ", "p": [18, 15, 16, 17, 19, 10, 7, 5, 4, 21] },
	{ "s": "ДОБАВИТЬ", "p": [21, 16] },
	{ "s": "ДОКУМЕНТ", "p": [2] },
	{ "s": "ДОКУМЕНТАМИ", "p": [7] },
	{ "s": "ДОКУМЕНТАЦИИ", "p": [8, 2] },
	{ "s": "ДОКУМЕНТЕ", "p": [21] },
	{ "s": "ДОКУМЕНТОВ", "p": [2] },
	{ "s": "ДОЛГОЕ", "p": [20] },
	{ "s": "ДОЛЖЕН", "p": [15, 7] },
	{ "s": "ДОСТУПОМ", "p": [10] },
	{ "s": "ДРУГИЕ", "p": [20] },
	{ "s": "ДРУГИХ", "p": [9] },
	{ "s": "ДРУГОЙ", "p": [4] }
];