DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u0422"] = [
	{ "s": "Т", "p": [26, 25, 4] },
	{ "s": "Т.Д", "p": [25, 4] },
	{ "s": "Т.П", "p": [26] },
	{ "s": "ТАБЛИЦАМИ", "p": [26, 7] },
	{ "s": "ТАЙМАУТЫ", "p": [25] },
	{ "s": "ТАКЖЕ", "p": [22] },
	{ "s": "ТАКИХ", "p": [9] },
	{ "s": "ТЕКСТА", "p": [7] },
	{ "s": "ТЕКСТОВЫМИ", "p": [7] },
	{ "s": "ТЕМАТИЧЕСКИЕ", "p": [6] },
	{ "s": "ТЕРМИНАМИ", "p": [24, 6] },
	{ "s": "ТЕРМИНОВ", "p": [4] },
	{ "s": "ТЕРМИНЫ", "p": [2] },
	{ "s": "ТЕСТИРОВАНИЕ", "p": [26] },
	{ "s": "ТЕСТОВ", "p": [10] },
	{ "s": "ТИПА", "p": [26, 11, 10] },
	{ "s": "ТРЕБОВАНИЙ", "p": [2] },
	{ "s": "ТРЕБОВАНИЯ", "p": [11, 7, 2] },
	{ "s": "ТРЕБУЕТСЯ", "p": [17] },
	{ "s": "ТРЕНИРОВКА", "p": [26] },
	{ "s": "ТРЕНИРОВКА/ТЕСТИРОВАНИЕ", "p": [26] },
	{ "s": "ТРЕНИРОВКИ", "p": [6] },
	{ "s": "ТРУДНОСТЕЙ", "p": [26] }
];