DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u041c"] = [
	{ "s": "М", "p": [1] },
	{ "s": "М.Р", "p": [1] },
	{ "s": "МАТЕРИАЛОВ", "p": [18, 5, 4] },
	{ "s": "МЕЖДУ", "p": [20] },
	{ "s": "МЕНЮ", "p": [19, 16] },
	{ "s": "МЕТОД", "p": [4] },
	{ "s": "МЕТОДА", "p": [10, 5] },
	{ "s": "МИНИМАЛЬНЫЕ", "p": [7] },
	{ "s": "МОБИЛЬНОЕ", "p": [10] },
	{ "s": "МОДЕЛИ", "p": [18, 10, 6] },
	{ "s": "МОДУЛЕ", "p": [18] },
	{ "s": "МОДУЛЕЙ", "p": [21, 20, 10, 6, 5] },
	{ "s": "МОДУЛЬ", "p": [19, 21] },
	{ "s": "МОДУЛЯ", "p": [18, 19, 16, 17, 21, 10, 6] },
	{ "s": "МОЖНО", "p": [16] }
];