DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u0423"] = [
	{ "s": "У", "p": [17] },
	{ "s": "УДАЛЕНИЕ", "p": [24, 21] },
	{ "s": "УДАЛЕНИЯ", "p": [24, 21] },
	{ "s": "УДАЛИТ", "p": [21] },
	{ "s": "УДАЛЯЕТСЯ", "p": [24] },
	{ "s": "УДАЛЯТЬ", "p": [24] },
	{ "s": "УМЕНИЕ", "p": [7] },
	{ "s": "УНИВЕРСИТЕТ", "p": [1] },
	{ "s": "УПРАВЛЕНИЯ", "p": [25] },
	{ "s": "УРОВЕНЬ", "p": [7, 2] },
	{ "s": "УРОВНЮ", "p": [7] },
	{ "s": "УСЛОВИЯ", "p": [9] },
	{ "s": "УСТАНОВЛЕННОГО", "p": [14] },
	{ "s": "УСТРОЙСТВО", "p": [11, 12] },
	{ "s": "УТВЕРЖДАЮ", "p": [1] },
	{ "s": "УТВЕРЖДЕН", "p": [1] },
	{ "s": "УТВЕРЖДЕНИЯ", "p": [1] },
	{ "s": "УЧЕБНОГО", "p": [22, 20, 21, 19, 24, 23, 6] },
	{ "s": "УЧЕБНЫЕ", "p": [19, 6] },
	{ "s": "УЧЕБНЫЙ", "p": [24, 26, 21] },
	{ "s": "УЧЕБНЫМ", "p": [22, 21, 20, 10] },
	{ "s": "УЧЕБНЫХ", "p": [24, 5, 4] },
	{ "s": "УЧРЕЖДЕНИЯ", "p": [1] }
];