DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u0410"] = [
	{ "s": "А", "p": [1] },
	{ "s": "АВАРИИ", "p": [25] },
	{ "s": "АВАРИЙНЫЕ", "p": [25, 2] },
	{ "s": "АВАРИЙНЫМИ", "p": [25] },
	{ "s": "АВТОМАТИЗИРОВАННЫЕ", "p": [2] },
	{ "s": "АВТОМАТИЗИРОВАНО", "p": [10] },
	{ "s": "АВТОМАТИЧЕСКОЙ", "p": [6] },
	{ "s": "АВТОНОМНОГО", "p": [1] },
	{ "s": "АВТОРИЗАЦИИ", "p": [18, 17] },
	{ "s": "АВТОРИЗАЦИЯ", "p": [18] },
	{ "s": "АВТОРИЗОВАТЬСЯ", "p": [18] },
	{ "s": "АДРЕС", "p": [15] },
	{ "s": "АДРЕСУ", "p": [14] },
	{ "s": "АКАДЕМИЧЕСКИЙ", "p": [1] },
	{ "s": "АККАУНТ", "p": [17] },
	{ "s": "АККАУНТА", "p": [17, 18] },
	{ "s": "АЛГОРИТМА", "p": [21] },
	{ "s": "АЛГОРИТМОМ", "p": [23] },
	{ "s": "АННОТАЦИЯ", "p": [2] },
	{ "s": "АННОТИРОВАННОЕ", "p": [2] },
	{ "s": "АППАРАТНЫЕ", "p": [11, 2] }
];