DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u0422"] = [
	{ "s": "Т", "p": [21, 20] },
	{ "s": "Т.Д", "p": [20] },
	{ "s": "Т.П", "p": [21] },
	{ "s": "ТАБЛИЦАМИ", "p": [21, 7] },
	{ "s": "ТАЙМАУТЫ", "p": [20] },
	{ "s": "ТАК", "p": [19] },
	{ "s": "ТАКЖЕ", "p": [16] },
	{ "s": "ТАКИХ", "p": [9] },
	{ "s": "ТЕКСТА", "p": [7] },
	{ "s": "ТЕКСТОВЫМИ", "p": [7] },
	{ "s": "ТЕМАТИЧЕСКИХ", "p": [10, 6] },
	{ "s": "ТЕРМИН", "p": [4] },
	{ "s": "ТЕСТИРОВАНИЕ", "p": [21] },
	{ "s": "ТИПА", "p": [21, 10] },
	{ "s": "ТРЕБОВАНИЙ", "p": [2] },
	{ "s": "ТРЕБОВАНИЯ", "p": [10, 7, 2] },
	{ "s": "ТРЕБУЕТСЯ", "p": [15] },
	{ "s": "ТРЕНИРОВКА", "p": [21] },
	{ "s": "ТРЕНИРОВКА/ТЕСТИРОВАНИЕ", "p": [21] },
	{ "s": "ТРУДНОСТЕЙ", "p": [21] }
];