DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u0424"] = [
	{ "s": "ФАЙЛАМИ", "p": [25, 7] },
	{ "s": "ФАЙЛОВ", "p": [26, 23, 7, 6] },
	{ "s": "ФЕДЕРАЛЬНОГО", "p": [1] },
	{ "s": "ФИЛИАЛ", "p": [1] },
	{ "s": "ФЛЭШ", "p": [10, 6, 5, 4] },
	{ "s": "ФЛЭШ-КАРТОЧЕК", "p": [10, 6, 5, 4] },
	{ "s": "ФОРМАМИ", "p": [7] },
	{ "s": "ФОРМАТАМИ", "p": [7] },
	{ "s": "ФОРМАТИРОВАНИЕ", "p": [7] },
	{ "s": "ФОРМАТЫ", "p": [26] },
	{ "s": "ФОРМИРОВАНИЕ", "p": [10] },
	{ "s": "ФОРМЫ", "p": [25] },
	{ "s": "ФУНКЦИИ", "p": [10] },
	{ "s": "ФУНКЦИЙ", "p": [2, 26] },
	{ "s": "ФУНКЦИОНАЛА", "p": [26] },
	{ "s": "ФУНКЦИОНАЛОМ", "p": [17] },
	{ "s": "ФУНКЦИОНИРОВАНИЯ", "p": [11] },
	{ "s": "ФУНКЦИЮ", "p": [26] }
];