DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u041c"] = [
	{ "s": "М", "p": [1] },
	{ "s": "М.Р", "p": [1] },
	{ "s": "МАТЕРИАЛА", "p": [6] },
	{ "s": "МАТЕРИАЛОВ", "p": [5, 4] },
	{ "s": "МЕЖДУ", "p": [25] },
	{ "s": "МЕНЮ", "p": [22, 21, 20] },
	{ "s": "МЕТОД", "p": [4] },
	{ "s": "МЕТОДА", "p": [10, 6, 5, 4] },
	{ "s": "МЕХАНИКА", "p": [6] },
	{ "s": "МИНИМАЛЬНЫЕ", "p": [7] },
	{ "s": "МОБИЛЬНОЕ", "p": [11] },
	{ "s": "МОГУТ", "p": [6] },
	{ "s": "МОДУЛЕЙ", "p": [26, 25] },
	{ "s": "МОДУЛЕМ", "p": [22, 21, 20] },
	{ "s": "МОДУЛИ", "p": [19, 6] },
	{ "s": "МОДУЛЬ", "p": [24, 26, 21, 19] },
	{ "s": "МОДУЛЯ", "p": [22, 20, 19, 21, 24, 23, 26] },
	{ "s": "МОДУЛЯМ", "p": [10] },
	{ "s": "МОЖЕТ", "p": [22, 24, 20] }
];